{
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "And so yes, I do fetishize the acoustic inscription of the poet’s voice, or at least I find it aesthetically significant, partly because doing so returns voice from sometimes idealized projections of self in the style of a poem to its social materiality, to voicing and voices. In that sense, though, any performance of a poem is an exemplary interpretation, that is, one that imagines itself as rehearsal rather than as a finalization. ",
          "italic": true
        }
      ],
      "align": "left"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "—\tCharles Bernstein, “Hearing Voices,” "
        },
        {
          "text": "Attack of the Difficult Poems",
          "italic": true
        }
      ],
      "align": "right"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "One, two, three, four, five, six…. If one were to represent the poem “1-100” in written form, that is how it would begin. Or one could forgo writing-out the numbers and use numerals: 1, 2, 3, 4, 5…. In contrast with the way in which most poems are analyzed in an academic setting, it is the acoustic performance of “1-100” rather than the text of the poem that holds importance in this instance. In the introduction to"
        },
        {
          "text": " Close Listening: Poetry and the Performed Word",
          "italic": true
        },
        {
          "text": ", Bernstein states that “the poetry reading enacts the poem not the poet; it materializes the text not the author; it performs the work not the one who composed it” (13). In comparison, in “1-100” the vocal performance of the author and performer overtakes the text and creates new meaning. That is why in my annotations of this poem I chose to highlight Bernstein’s performance instead of creating a typical transcription. I focused on the tags tempo, amplitude, timbre, duration, and pitch. If someone else were to read this poem and I were to annotate it, I would use the same tags to highlight the unique aspects of their performance. In “Artifice of Absorption,” Bernstein notes that:"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The reason it is difficult to talk about the meaning of a poem—in a way that doesn’t seem frustratingly superficial or partial—is that by designating a text a poem, one suggests that its meanings are to be located in some “complex” beyond an addition of devices & subject matters. A poetic reading can be given to any piece of writing; a “poem” may be understood as writing specifically designed to absorb, or inflate with, proactive—rather than reactive—styles of reading."
        }
      ],
      "align": "left"
    },
    {
      "type": "paragraph",
      "align": "left",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Challenges I faced in my approach as well as choice of poem to annotate related to its avant-garde design and my own approaches to analyzing poems. Was there meaning, complex or not, to be drawn from “1-100”? Was the meaning I was making for the ways Bernstein amplified his performance present in the poem, or was I creating something superficial out of someone counting to one hundred in a strange way? Fortunately, the more I focused on simply noting changes in performance, the less bloated my annotations got. That is why there are only twenty overall: I constantly reminded myself of the satirical edge of the poem itself and how “performance establishes the sound of the poem in a way not […] deducible from the text” (Bernstein, “Introduction,” 16). "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Bernstein, in his introduction to "
        },
        {
          "text": "Close Listening",
          "italic": true
        },
        {
          "text": ", uses two important words: aurality and orality. He defines orality as an emphasis on breath, voice, and speech, while aurality emphasizes the sounding of writing that is meant to invoke the audiotext, or the poet’s acoustic performance (13). Does “1-100” have a sense of aurality, in that its performance invokes the sounding of the writing? In a sense, yes. Counting from one to one hundred is a normally mundane task, one not considered as a poetic performance. But Bernstein’s performance intertwines aurality and orality in that his breath, voice, and speech emphasize the text of the poem. It might make a listener consider these numbers or how they count differently or maybe cause them to lean into the avant-garde nature of the performance and consider how they think about poetry and poetry readings in a different way. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "To explain this, I will now break down the performance tags I used, why I chose them, and how they relate to the importance of performance in reading “1-100.”  Tempo is one of many vocal features that is “available on tape but not page that are of special significance for poetry” (Bernstein, "
        },
        {
          "text": "Attack of the Difficult Poems,",
          "italic": true
        },
        {
          "text": " 126). In a performance, the reader can intentionally or unintentionally increase or lower the speed of their reading. In “1-100,” Bernstein utilizes tempo to play with the listener’s expectations. The first case of it being used is at the beginning of the poem, building tension or anticipation before he shouts the next number. He also sometimes slows his counting, elongating the duration of the number-names in a dramatic effect. The next vocal feature I want to highlight is amplitude, which to me is the most noticeable vocalization Bernstein uses in this reading. In the first half of “1-100,” amplitude is used sparingly and seemingly randomly. Amplitude “emphasize[s] distress and asymmetry, […] dissonance and irregularity, rupture and silence constitute a rhythmic force (or aversion of force) in the sounded poem” (Bernstein, “Introduction,” 14). The last part of this performance is almost entirely dedicated to the rise in volume and intensity of the numbers being read, creating a sense of frenzy and panic before Bernstein finishes it with a monotone, bored “100.” Timbre and pitch are both vocal features present all throughout this piece: Bernstein sometimes heightens the pitch of his voice for certain numbers, holding their sounds for a moment or warbling the pitch of his voice. That also has to do with duration, the last performance tag I used in my project. As mentioned prior, Bernstein occasionally elongates the enunciation of their pronunciation. The number ninety-nine has the longest duration of any number spoken in “1-100,” and when listening to the piece in its entirety the performer’s style invites consideration of how we might interpret the meaning and feelings invoked by the number."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "If one listens to “1-100”—which to my knowledge was performed and recorded prior to Bernstein publishing "
        },
        {
          "text": "Close Listening: Poetry and the Performed Word",
          "italic": true
        },
        {
          "text": "—as a pretext to his introduction and critical theories on sound and performance, one might see (or hear) that they are in conversation with each other, as many elements presented in the introduction are present in “1-100.” Bernstein states that poetic performances “create rhythms and voicings that are not only supplemental to the written text but at odds with it” (“Introduction,” 16). Additionally, he says that “performance also allows for the maximum inflection of different, possibly dissonant, voices” (“Introduction,” 15). “1-100” can be read in many different ways, and that is thanks to the variability of performance: do you hear a “mocking tone” of stereotypical poetry readings of the late 1960s (Hennessey, 67), or a playful interpretation of counting to one hundred? Either way, if “performance allows the poet to refocus attention to dynamics hidden within the scripted poem, refocusing emphasis and overlaying immanent rhythms,” then it allows the listener to do the same ("
        },
        {
          "text": "Attack of the Difficult Poems",
          "italic": true
        },
        {
          "text": ", 127). "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "As Michael Hennessey points out in his analysis “From Text to Tongue to Tape: Notes on Charles Bernstein’s ‘1-100,’” this poem is interesting in that it contains no useful information: “A list of numbers from one to one hundred is an arbitrary and mundane lieder, yet the poet’s delivery takes us through a full range of human emotions, culminating in an unnervingly raw conclusion which commands our attention, even if only to get away from it” (70). Though listeners might shy away from giving “1-100” more than one listen, as someone who has listened to it over and over again, I argue it deserves more than that. This is a poem that makes me want to count to one hundred in my own way. It is a performance that helped me understand the possibilities of poetry as a medium and the spoken word as equal in importance to the written word, or as Bernstein once said about the resonant possibilities of poetry only being realized when “we stop listening and begin to hear; which is to say, stop decoding and begin to get a nose for the sheer noise of language” (“Introduction,” 22)."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": " "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Works Cited"
        }
      ],
      "align": "center"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Bernstein, Charles. "
        },
        {
          "text": "Attack of the Difficult Poems.",
          "italic": true
        },
        {
          "text": " Essays and Inventions. University of Chicago Press, 2011."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "---. “Artifice of Absorption.”"
        },
        {
          "text": " EPC Digital Library",
          "italic": true
        },
        {
          "text": ". HTML Version, 2014, writing.upenn.edu/epc/authors/bernstein/books/artifice/index.html. Accessed 7 Apr. 2025. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "---. “Introduction.” "
        },
        {
          "text": "Close Listening: Poetry and the Performed Word",
          "italic": true
        },
        {
          "text": ", edited by Charles Bernstein, Oxford University Press, 1998, pp. 3-26.  "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Hennessey, Michael S. “From Text to Tongue to Tape: Notes on Charles Bernstein’s ‘1-100.’” "
        },
        {
          "text": "English Studies in Canada",
          "italic": true
        },
        {
          "text": ", vol. 33, no. 4, Dec. 2007, pp. 67–72."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    }
  ],
  "title": "\"1-100\" Introduction",
  "autogenerate": {
    "enabled": false,
    "type": "custom"
  },
  "slug": "1-100-introduction",
  "created_at": "2025-04-23T03:23:56.107Z",
  "created_by": "shawry630",
  "updated_at": "2025-04-23T03:23:56.108Z",
  "updated_by": "shawry630"
}